otosan-maker/lv_micropython/ports/esp32/boards/GALDEANO_DEV/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "GALDEANO DEV"
#define MICROPY_HW_MCU_NAME "ESP32"
